const AccountJson = {
  //优惠信息
  coupons: {
    h1: '优惠卷使用规则',
    desc1: {
      title: '1、红包规则',
      list: [
        '1）去投网不定期举行各种活动，通过参与活动获得红包奖励；',
        '2）用户获得红包后，在去投网进行出借，满足使用条件时可用，红包奖励将在出借项目结清时发放，请在交易记录查看详情；',
        '3）出借项目发起债权转让，红包立即失效；',
        '4）红包需在有效期内使用，过期作废；',
        '5）红包使用规则最终解释权归去投网所有。',
      ]
    },
    desc2: {
      title: '2、加息券规则',
      list: [
        '1）去投网不定期举行各种活动，通过参与活动获得加息券奖励；',
        '2）用户获得加息券后，在去投网进行出借，满足使用条件时可用，加息券奖励将在出借项目结清时发放，请在交易记录查看详情；',
        '3）出借项目发起债权转让，加息券立即失效；',
        '4）加息券需在有效期内使用，过期作废；',
        '5）加息券使用规则最终解释权归去投网所有。',
      ]
    }
  },
};

export default AccountJson;
